var content = {
	'bao': [{
        'title': '信购商城店铺保证金'
      },
      {
        'cont': '独立商城就像现实生活中的大型商场一样，拥有自己独立的店标、品牌、独立的企业形像。您能对自己的网上商城进行专业的“装修”，您也能完全拥有用户的详细资料，同时您也可以针对他们做您想做的各种营销活动。您为用户提供热情、周到的服务，商品的价格也因类似的这种附加值的提供而表现出差异化，如经营观念、促销活动等等附加值。同时，还可以多一条宣传通道、多一个销售途径、多一种商业模式都能让您的商业经营更有未来。'
      }
      ],
      'dai': [{
        'title': '信购商城店铺首批贷款'
      },
      {
        'cont': '独立商城就像现实生活中的大型商场一样，拥有自己独立的店标、品牌、独立的企业形像。您能对自己的网上商城进行专业的“装修”，您也能完全拥有用户的详细资料，同时您也可以针对他们做您想做的各种营销活动。您为用户提供热情、周到的服务，商品的价格也因类似的这种附加值的提供而表现出差异化，如经营观念、促销活动等等附加值。同时，还可以多一条宣传通道、多一个销售途径、多一种商业模式都能让您的商业经营更有未来。2'
      }
      ],
      'shop': [{
        'title': '信购商城独立网店'
      },
      {
        'cont': '独立商城就像现实生活中的大型商场一样，拥有自己独立的店标、品牌、独立的企业形像。您能对自己的网上商城进行专业的“装修”，您也能完全拥有用户的详细资料，同时您也可以针对他们做您想做的各种营销活动。您为用户提供热情、周到的服务，商品的价格也因类似的这种附加值的提供而表现出差异化，如经营观念、促销活动等等附加值。同时，还可以多一条宣传通道、多一个销售途径、多一种商业模式都能让您的商业经营更有未来。3'
      }
      ],
      'select': [{
        'title': '信购商城店铺选项'
      },
      {
        'cont': '独立商城就像现实生活中的大型商场一样，拥有自己独立的店标、品牌、独立的企业形像。您能对自己的网上商城进行专业的“装修”，您也能完全拥有用户的详细资料，同时您也可以针对他们做您想做的各种营销活动。您为用户提供热情、周到的服务，商品的价格也因类似的这种附加值的提供而表现出差异化，如经营观念、促销活动等等附加值。同时，还可以多一条宣传通道、多一个销售途径、多一种商业模式都能让您的商业经营更有未来。4'
      }
      ],
	  shopdes: '店铺内容文字店铺内容文字店铺内容文字店铺内容文字店铺内容文字店铺内容文字店铺内容文字店铺内容文字'

}
var shopdata= [

      {
        'shopleavl': '白金',
        'shopmoney': '1500',
        'daimoney': '1500',

        'shopselect': '店铺内容文字店铺内容文字店铺内'
      },
      {
        'shopleavl': '金牌',
        'shopmoney': '1500',
        'daimoney': '1500',
        'shopselect': '店铺内容文字店铺内容文字店铺内'
      },
      {
        'shopleavl': 'V3',
        'shopmoney': '1500',
        'daimoney': '1500',
        'shopselect': '店铺内容文字店铺内容文字店铺内'
      },
      {
        'shopleavl': 'V2',
        'shopmoney': '1500',
        'daimoney': '1500',
        'shopselect': '店铺内容文字店铺内容文字店铺内'
      },
      {
        'shopleavl': 'V1',
        'shopmoney': '1500',
        'daimoney': '1500',
        'shopselect': '店铺内容文字店铺内容文字店铺内'
      },

    ]


module.exports = {
  content,
  shopdata
}




